export const data = [
  {
    question: 'Как Происходит Процесс Покупки?',
    answer:
      'Вы вносите аванс в размере 60000 и мы подписываем с Вами договор о покупке автомобиля, с параметрами желаемого автомобиля: марка, пробег, год, комплектация, тип двигателя.',
  },
  {
    question: 'Из Чего Складывается Стоимость Автомобиля?',
    answer:
      'Цены на автомобили в Южной Корее можно посмотреть на сайте http://www.encar.com (Внимание! Для перевода на Русский язык зайдите на сайт https://translate.yandex.ru/translate и вбейте в строку перевода название сайта encar.com )',
  },
  {
    question: 'Какие Гарантии Безопасности ?',
    answer:
      'Работаем по договору, На рынке более 10 лет. Наши реальные активы подтверждаются наличием автомобилей на площадке в Москве.',
  },
  {
    question: 'Сколько Ждать Машину?',
    answer:
      'Сроки поставки не фиксированные, так как зависят от разных факторов: времени транзакции денежных средств, наличия мест на пароме, таможенного оформления, времени в пути от Владивостока до Вашего города. В среднем от 1 до 1,5 месяцев.',
  },
];
